/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "Ripristina collegamento…";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "Il file “%@“ non può essere aperto perché è impossibile trovare l'elemento originale.";

